Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Use my location
ar: استخدم موقعي
bg: Използвай местоположението ми
bs: Koristi moju lokaciju
ca: Utilitza la meva ubicació
cs: Použít moji polohu
da: Brug min placering
de: Meinen Standort verwenden
el: Χρησιμοποιήστε την τοποθεσία μου
es: Usar mi ubicación
et: Kasuta minu asukohta
eu: Erabili nire kokapena
fi: Käytä sijaintiani
fr: Utiliser ma position
ga: Bain úsáid as mo shuíomh
gl: Usa a miña localización
he: השתמש במיקום שלי
hi: मेरे स्थान का उपयोग करें
hr: Koristi moju lokaciju
hu: Használd a helyemet
id: Gunakan lokasi saya
is: Notaðu staðsetninguna mína
it: Usa la mia posizione
ja: 私の位置情報を使用する
ka: გამოიყენეთ ჩემი მდებარეობა
kk: Менің орнымды пайдаланыңыз
ko: 내 위치 사용
lt: Naudokite mano vietą
lv: Izmantot manu atrašanās vietu
mk: Користете ја мојата локација
ms: Gunakan lokasi saya
mt: Uża l-lokalità tiegħi
nb: Bruk posisjonen min
nl: Gebruik mijn locatie
pl: Skorzystaj z mojej lokalizacji
pt_br: Usar minha localização
ro: Folosește locația mea
ru: Использовать мое местоположение
sk: Použiť moju polohu
sl: Uporabi mojo lokacijo
sq: Përdor vendndodhjen time
sr: Користи моју локацију
sv: Använd min plats
th: ใช้ตำแหน่งของฉัน
tr: Konumumu kullan
uk: Використовувати моє місцезнаходження
vi: Sử dụng vị trí của tôi
zh_hans: 使用我的位置
zh_hk: 使用我的位置

source: Vancouver to Whistler on hoof. Skis not included.
ar: فانكوفر إلى ويسلر على الحافر. الزلاجات غير متضمنة.
bg: Ванкувър до Уислър на копито. Ските не са включени.
bs: Vancouver do Whistlera na kopitu. Skije nisu uključene.
ca: Vancouver a Whistler on hoof. Esquís no inclosos.
cs: Vancouver do Whistleru na kopyto. Lyže nejsou součástí dodávky.
da: Vancouver til Whistler på hov. Ski medfølger ikke.
de: Von Vancouver nach Whistler zu Fuß. Skier nicht im Lieferumfang enthalten.
el: Βανκούβερ στο Whistler on hoof. Δεν περιλαμβάνονται τα σκι.
es: "De Vancouver a Whistler a pie". Esquís no incluidos.
et: Vancouver Whistlerisse kabjal. Suuski ei kuulu komplekti.
eu: Vancouver-era Whistler-era. Eskiak ez daude barne.
fi: Vancouverista Whistleriin kaviolla. Sukset eivät sisälly hintaan.
fr: De Vancouver à Whistler sur pied. Skis non inclus.
ga: Vancouver go Whistler ar crúba. Scíonna nach bhfuil san áireamh.
gl: Vancouver a Whistler on hoof. Esquís non incluídos.
he: ונקובר לוויסלר על פרסה. סקי לא כלול.
hi: वैंकूवर से व्हिसलर तक। स्की शामिल नहीं है.
hr: Od Vancouvera do Whistlera na kopitu. Skije nisu uključene.
hu: Vancouver és Whistler patán. A síléceket nem tartalmazza.
id: Vancouver ke Whistler dengan cepat. Ski tidak termasuk.
is: Vancouver til Whistler á klaufum. Skíði ekki innifalin.
it: Da Vancouver a Whistler in sella. Sci non inclusi.
ja: バンクーバーからウィスラーまで足早に。スキー板は含まれておりません。
ka: ვანკუვერიდან უისლერამდე. თხილამურები არ შედის.
kk: Ванкуверден Уистлерге тұяқпен. Шаңғылар кірмейді.
ko: 밴쿠버에서 휘슬러까지. 스키는 포함되어 있지 않습니다.
lt: Vankuveris į Vistlerį ant kanopos. Slidės neįtrauktos.
lv: Vankūvera uz Vistleru. Slēpes nav iekļautas komplektā.
mk: Ванкувер до Вистлер на копита. Скиите не се вклучени.
ms: Vancouver ke Whistler. Ski tidak termasuk.
mt: Vancouver għal Whistler fuq difer. Skis mhux inklużi.
nb: Vancouver til Whistler på hov. Ski er ikke inkludert.
nl: Van Vancouver naar Whistler op hoef. Ski's niet inbegrepen.
pl: Vancouver do Whistlera na kopycie. Zestaw nie obejmuje nart.
pt_br: De Vancouver a Whistler no casco. Esquis não incluídos.
ro: Vancouver la Whistler pe copită. Schiuri nu sunt incluse.
ru: Из Ванкувера в Уистлер на копыте. Лыжи в комплект не входят.
sk: Vancouver do Whistleru na kopyto. Lyže nie sú súčasťou balenia.
sl: Vancouver v Whistler na kopitu. Smuči niso vključene.
sq: Vankuver në Whistler në thundra. Skitë nuk përfshihen.
sr: Ванкувер до Вислера на копиту. Скије нису укључене.
sv: Vancouver till Whistler på hov. Skidor ingår ej.
th: แวนคูเวอร์ถึงวิสต์เลอร์บนกีบ ไม่รวมสกี
tr: Vancouver'dan Whistler'a toynakla. Kayaklar dahil değildir.
uk: Ванкувер – Вістлер на копиті. Лижі не входять.
vi: Vancouver đến Whistler trên móng guốc. Ván trượt không được bao gồm.
zh_hans: 温哥华到惠斯勒。不包括滑雪板。
zh_hk: 溫哥華到惠斯勒。不包括滑雪板。

source: View Letter
ar: عرض الرسالة
bg: Преглед на писмото
bs: Pogledaj pismo
ca: Veure Carta
cs: Zobrazit dopis
da: Se Brev
de: Brief anzeigen
el: Προβολή Επιστολής
es: Ver carta
et: Vaata kirja
eu: Ikusi Gutuna
fi: Näytä kirje
fr: Voir la lettre
ga: Amharc ar Litir
gl: Ver Carta
he: צפה במכתב
hi: पत्र देखें
hr: Pogledaj pismo
hu: Levél megtekintése
id: Lihat Surat
is: Skoða bréf
it: Visualizza la lettera
ja: レターを見る
ka: წერილის ნახვა
kk: Хатты қарау
ko: 편지 보기
lt: Žiūrėti laišką
lv: Skatīt vēstuli
mk: Погледнете го писмото
ms: Surat Lihat
mt: Ara l-Ittra
nb: Se brev
nl: Bekijk brief
pl: Zobacz List
pt_br: Ver carta
ro: Vizualizare scrisoare
ru: Посмотреть письмо
sk: Zobraziť list
sl: Ogled pisma
sq: Shiko Letër
sr: Погледај писмо
sv: Visa brev
th: ดูจดหมาย
tr: Mektubu Görüntüle
uk: Переглянути лист
vi: Xem thư
zh_hans: 查看信件
zh_hk: 查看信件

source: View the Letter
ar: عرض الرسالة
bg: Вижте писмото
bs: Pogledajte pismo
ca: Veure la Carta
cs: Podívejte se na dopis
da: Se brevet
de: Brief ansehen
el: Δείτε την Επιστολή
es: Ver la carta
et: Vaata kirja
eu: Ikusi Gutuna
fi: Katso kirje
fr: Voir la lettre
ga: Féach ar an Litir
gl: Ver a Carta
he: צפו במכתב
hi: पत्र देखें
hr: Pogledaj pismo
hu: Nézze meg a levelet
id: Lihat Suratnya
is: Skoða bréfið
it: Visualizza la Lettera
ja: 手紙を見る
ka: იხილეთ წერილი
kk: Хатты қарау
ko: 편지 보기
lt: Peržiūrėkite laišką
lv: Skatīt Vēstuli
mk: Погледнете го писмото
ms: Lihat Surat
mt: Ara l-Ittra
nb: Se brevet
nl: Bekijk de brief
pl: Obejrzyj List
pt_br: Veja a carta
ro: Vezi Scrisoarea
ru: Посмотреть письмо
sk: Pozrite si list
sl: Oglejte si pismo
sq: Shikoni Letrën
sr: Погледајте писмо
sv: Se brevet
th: ดูจดหมาย
tr: Mektubu Görüntüle
uk: Переглянути лист
vi: Xem thư
zh_hans: 查看信件
zh_hk: 查看信件

source: Vintage Kraft
ar: خمر كرافت
bg: Винтидж крафт
ca: Kraft vintage
cs: Ročník kraft
da: Vintage kraftpapir
de: Vintage-Kraftpapier
el: Κλασικό κραφτ
es: Papel kraft vintage
et: Vanaaegne kraft
eu: Vintage kraft papera
fi: Vintage voimapaperi
fr: Papier kraft vintage
ga: Kraft seanré
gl: Kraft vintage
he: וינטג' קראפט
hi: विंटेज क्राफ्ट
hr: Vintage kraft papir
hu: Vintage nátronpapír
id: Kerajinan Antik
is: Vintage kraftur
it: Kraft d'epoca
ja: ヴィンテージクラフト
ka: ვინტაჟური კრაფტი
kk: Көне крафт
ko: 빈티지 크래프트
lt: Senovinis kraft
lv: Vintage krafts
mk: Гроздобер Крафт
ms: Kraft vintaj
mt: Karta kraft vintage
nb: Vintage kraftpapir
nl: Vintage Kraftpapier
pl: Stary papier pakowy
pt_br: Kraft vintage
ro: Hârtie kraft de epocă
ru: Винтажный крафт
sk: Klasický kraft
sl: Vintage kraft papir
sq: Kraft të cilësisë së mirë
sr: Винтаге Крафт
sv: Vintage kraftpapper
th: คราฟท์วินเทจ
tr: Eski kraft
uk: Вінтажний крафт
vi: Giấy Kraft cổ điển
zh_hans: 复古牛皮纸
zh_hk: 復古牛皮紙

source: Visit three places I can't pronounce
ar: قم بزيارة ثلاثة أماكن لا أستطيع نطقها
bg: Посетете три места, които не мога да произнеса
bs: Posjetite tri mjesta koja ne mogu izgovoriti
ca: Visita tres llocs que no puc pronunciar
cs: Navštívit tři místa, která nedokážu vyslovit
da: Besøg tre steder, jeg ikke kan udtale
de: Besuche drei Orte, die ich nicht aussprechen kann
el: Επισκεφθείτε τρία μέρη που δεν μπορώ να προφέρω
es: Visita tres lugares que no puedo pronunciar
et: Külastage kolme kohta, mida ma ei saa hääldada
eu: Ahoskatu ezin ditudan hiru leku bisitatu
fi: Vieraile kolmessa paikassa, joita en osaa lausua
fr: Visitez trois endroits que je n'arrive pas à prononcer
ga: Tabhair cuairt ar thrí áit nach féidir liom a fhuaimniú
gl: Visita tres lugares que non podo pronunciar
he: בקר בשלושה מקומות שאני לא יכול לבטא
hi: तीन स्थानों पर जाएँ जिनका मैं वर्णन नहीं कर सकता
hr: Posjetite tri mjesta koja ne mogu izgovoriti
hu: Látogass el három helyre, amit nem tudok kiejteni
id: Kunjungi tiga tempat yang tidak bisa saya ucapkan
is: Heimsæktu þrjá staði sem ég get ekki borið fram
it: Visita tre posti che non riesco a pronunciare
ja: 発音できない場所を 3 つ訪れます
ka: ეწვიეთ სამ ადგილს, რომლებსაც ვერ წარმოვთქვამ
kk: Мен айта алмайтын үш жерге барыңыз
ko: 발음할 수 없는 세 곳을 방문하세요
lt: Aplankykite tris vietas, kurių negaliu ištarti
lv: Apmeklējiet trīs vietas, kuras es nevaru izrunāt
mk: Посетете три места што не можам да ги изговорам
ms: Lawati tiga tempat yang saya tidak dapat sebutkan
mt: Żur tliet postijiet li ma nistax nippronunzja
nb: Besøk tre steder jeg ikke kan uttale
nl: Bezoek drie plaatsen die ik niet kan uitspreken
pl: Odwiedź trzy miejsca, których nie potrafię wymówić
pt_br: Visite três lugares que não consigo pronunciar
ro: Vizitează trei locuri pe care nu le pot pronunța
ru: Посетите три места, которые я не могу произнести
sk: Navštívte tri miesta, ktoré neviem vysloviť
sl: Obiščite tri kraje, ki jih ne znam izgovoriti
sq: Vizito tre vende që nuk mund t'i shqiptoj
sr: Посетите три места која не могу да изговорим
sv: Besök tre platser jag inte kan uttala
th: เยี่ยมชมสถานที่สามแห่งที่ฉันออกเสียงไม่ออก
tr: Telaffuz edemediğim üç yeri ziyaret edin
uk: Відвідайте три місця, які я не можу вимовити
vi: Ghé thăm ba nơi tôi không thể phát âm được
zh_hans: 参观三个我不会发音的地方
zh_hk: 參觀三個我不會發音的地方

source: Waiting at the port
ar: الانتظار في الميناء
bg: Чакане на пристанището
bs: Čekam u luci
ca: Esperant al port
cs: Čekání v přístavu
da: Venter i havnen
de: Wartet im Hafen
el: Αναμονή στο λιμάνι
es: esperando en el puerto
et: Sadamas ootamas
eu: Portuan zain
fi: Odotetaan satamassa
fr: En attente au port
ga: Ag fanacht leis an gcalafort
gl: Agardando no porto
he: מחכה בנמל
hi: बंदरगाह पर इंतज़ार कर रहा हूँ
hr: Čekanje u luci
hu: Várakozás a kikötőben
id: Menunggu di pelabuhan
is: Bíð í höfn
it: In attesa al porto
ja: 港で待っています
ka: პორტში ელოდება
kk: Портта күту
ko: 항구에서 기다리고 있어요
lt: Laukia uoste
lv: Gaidām ostā
mk: Се чека на пристаништето
ms: Menunggu di pelabuhan
mt: Stennija fil-port
nb: Venter i havnen
nl: Wachten in de haven
pl: Czekam w porcie
pt_br: Esperando no porto
ro: Așteptând în port
ru: Ждёт в порту
sk: Čakanie v prístave
sl: Čakanje v pristanišču
sq: Duke pritur në port
sr: Чека у луци
sv: Väntar i hamnen
th: รออยู่ที่ท่าเรือ.
tr: Limanda bekliyorum
uk: Очікування в порту
vi: Đang chờ ở cảng
zh_hans: 在港口等候
zh_hk: 在港口等候

source: Waiting at the port in %@
ar: الانتظار في الميناء في %@
bg: Чака на пристанището в %@
bs: Čekanje u luci u %@
ca: Esperant al port a %@
cs: Čekání v přístavu v %@
da: Venter ved havnen i %@
de: Wartet im Hafen von %@
el: Αναμονή στη θύρα σε %@
es: Esperando en el puerto en %@
et: Ootan sadamas %@-s
eu: Portuan zain %@-n
fi: Odotetaan satamassa %@:ssa
fr: En attente au port de %@
ga: Ag fanacht ag an gcalafort i %@
gl: Agardando no porto en %@
he: מחכה בנמל ב-%@
hi: %@ में पोर्ट पर प्रतीक्षा की जा रही है
hr: Čekanje u luci u %@
hu: Várakozás a kikötőben %@-ban
id: Menunggu di pelabuhan di %@
is: Bíð við höfn í %@
it: Aspettando al porto in %@
ja: %@の港で待機中
ka: ელოდება პორტში %@-ში
kk: %@ портында күтуде
ko: %@의 포트에서 대기 중
lt: Laukiama uoste %@
lv: Gaida ostā %@
mk: Се чека на пристаништето во %@
ms: Menunggu di pelabuhan dalam %@
mt: Stennija fil-port f'%@
nb: Venter ved havnen i %@
nl: Wachten in de haven in %@
pl: Oczekiwanie w porcie w %@
pt_br: Esperando no porto em %@
ro: Așteptăm în port în %@
ru: Ждёт в порту: %@
sk: Čakanie v prístave v %@
sl: Čakanje v pristanišču v %@
sq: Në pritje në port në %@
sr: Чека се у луци у %@
sv: Väntar vid hamnen i %@
th: กำลังรออยู่ที่ท่าเรือใน %@
tr: %@'de limanda bekliyorum
uk: Очікування в порту в %@
vi: Đang chờ tại cảng trong %@
zh_hans: 在%@港口等待
zh_hk: 在%@港口等待

source: Waiting for %@ to accept…
ar: في انتظار قبول %@...
bg: Изчаква се %@ да приеме...
bs: Čeka se da %@ prihvati…
ca: S'està esperant que %@ accepti...
cs: Čekání na přijetí %@…
da: Venter på, at %@ accepterer...
de: Warte, bis %@ annimmt…
el: Αναμονή για αποδοχή του %@…
es: Esperando que %@ acepte…
et: %@ nõustumise ootamine…
eu: %@ onartzeko zain...
fi: Odotetaan, että %@ hyväksyy…
fr: En attendant que %@ accepte…
ga: Ag fanacht le %@ chun glacadh leis…
gl: Agardando a que %@ acepte...
he: ממתין ש-%@ יקבל...
hi: %@ के स्वीकार होने की प्रतीक्षा की जा रही है...
hr: Čeka se da %@ prihvati…
hu: Várakozás a %@ elfogadására…
id: Menunggu %@ menerima…
is: Bíður eftir að %@ samþykki...
it: In attesa che %@ accetti…
ja: %@ が受け入れるのを待っています…
ka: ელოდება %@ მიღებას…
kk: %@ қабылдауы күтілуде…
ko: %@가 수락되기를 기다리는 중…
lt: Laukiama, kol %@ priims…
lv: Gaida, līdz %@ pieņems…
mk: Се чека %@ да се прифати…
ms: Menunggu %@ untuk menerima…
mt: Qed nistenna li %@ jaċċetta...
nb: Venter på at %@ skal godta …
nl: Wachten tot %@ accepteert...
pl: Oczekiwanie, aż %@ zaakceptuje…
pt_br: Esperando que %@ aceite…
ro: Se așteaptă ca %@ să accepte...
ru: Ждём, пока %@ примет…
sk: Čaká sa, kým %@ prijme…
sl: Čakam, da %@ sprejme ...
sq: Në pritje që %@ të pranohet…
sr: Чека се да %@ прихвати…
sv: Väntar på att %@ ska acceptera...
th: กำลังรอให้ %@ ยอมรับ...
tr: %@'nin kabul etmesi bekleniyor…
uk: Очікування на прийняття %@…
vi: Đang chờ %@ chấp nhận…
zh_hans: 等待 %@ 接受...
zh_hk: 等待 %@ 接受...

source: Waiting for %@ to shake…
ar: في انتظار اهتزاز %@...
bg: Изчакване %@ да се разклати...
bs: Čeka se %@ da se trese…
ca: S'està esperant que %@ tremoli...
cs: Čekání, až se %@ zatřese…
da: Venter på, at %@ ryster...
de: Ich warte darauf, dass %@ zittert …
el: Αναμονή για ανακίνηση του %@…
es: Esperando que %@ tiemble…
et: Ootan, kuni %@ raputab…
eu: %@ astinduaren zain...
fi: Odotetaan, että %@ tärisee…
fr: En attendant que %@ tremble…
ga: Ag fanacht le %@ a chroitheadh…
gl: Agardando a que %@ treme...
he: מחכה ש%@ ירעד...
hi: %@ के हिलने की प्रतीक्षा में...
hr: Čeka se da se %@ trese...
hu: Várakozás a %@ megrázására…
id: Menunggu %@ bergetar…
is: Bíð eftir að %@ hristist...
it: In attesa che %@ tremi...
ja: %@ が揺れるのを待っています…
ka: ელოდება %@ შერყევას…
kk: %@ шайқауын күтуде…
ko: %@이 흔들릴 때까지 기다리는 중…
lt: Laukiama, kol %@ supurtys…
lv: Gaida, kad %@ satricinās…
mk: Се чека %@ да се тресе…
ms: Menunggu %@ bergegar…
mt: Qed nistennew li %@ tħawwad...
nb: Venter på at %@ skal riste …
nl: Wachten tot %@ trilt…
pl: Czekam, aż %@ się potrząśnie…
pt_br: Esperando que %@ trema…
ro: Se așteaptă ca %@ să tremure...
ru: Ожидание, пока %@ встряхнется…
sk: Čaká sa, kým sa %@ zatrasie…
sl: Čakam, da se %@ strese ...
sq: Në pritje që %@ të tundet…
sr: Чека се %@ да се тресе…
sv: Väntar på att %@ ska skaka...
th: กำลังรอให้ %@ สั่น...
tr: %@'ın sallanması bekleniyor…
uk: Чекаємо, поки %@ потрясе…
vi: Chờ %@ rung chuyển…
zh_hans: 等待%@摇动……
zh_hk: 等待%@搖動…

source: Waiting for their gate
ar: في انتظار البوابة الخاصة بهم
bg: В очакване на портата им
bs: Čekaju svoju kapiju
ca: Esperant la seva porta
cs: Čekají na svou bránu
da: Venter på deres port
de: Warten auf das Tor
el: Περιμένοντας την πύλη τους
es: Esperando su puerta
et: Ootavad oma väravat
eu: Euren atearen zain
fi: Odottavat porttiaan
fr: En attendant leur porte
ga: Ag fanacht lena geata
gl: Agardando pola súa porta
he: מחכה לשער שלהם
hi: उनके गेट का इंतज़ार कर रहे हैं
hr: Čekajući njihovu kapiju
hu: Várják a kapujukat
id: Menunggu gerbang mereka
is: Bíða eftir hliðinu þeirra
it: Aspettando il loro cancello
ja: 彼らのゲートを待っています
ka: ველოდები მათ კარიბჭეს
kk: Олардың қақпасын күтуде
ko: 게이트를 기다리고 있어요
lt: Laukia jų vartų
lv: Gaida savus vārtus
mk: Чекајќи ја нивната порта
ms: Menunggu pintu pagar mereka
mt: Jistennew il-bieb tagħhom
nb: Venter på porten deres
nl: Wachten op hun poort
pl: Czekam na ich bramę
pt_br: Esperando pelo portão deles
ro: Așteptând poarta lor
ru: Ждут ворот получателя
sk: Čakajú na svoju bránu
sl: Čakanje na njihova vrata
sq: Në pritje të portës së tyre
sr: Чекају своју капију
sv: Väntar på deras port
th: กำลังรอประตูของพวกเขา
tr: Onların kapısını bekliyorum
uk: Чекають своїх воріт
vi: Đang chờ cổng của họ
zh_hans: 等待他们的大门
zh_hk: 等待他們的大門

source: Waiting for your first steps
ar: في انتظار خطواتك الأولى
bg: В очакване на първите ти стъпки
bs: Čekajući vaše prve korake
ca: Esperant els teus primers passos
cs: Čeká se na vaše první kroky
da: Venter på dine første skridt
de: Wartet auf deine ersten Schritte
el: Περιμένοντας τα πρώτα σας βήματα
es: Esperando tus primeros pasos
et: Oodates oma esimesi samme
eu: Zure lehen urratsen zain
fi: Odotat ensimmäisiä askeliasi
fr: En attendant tes premiers pas
ga: Ag fanacht le do chéad chéimeanna
gl: Agardando os teus primeiros pasos
he: מחכה לצעדים הראשונים שלך
hi: आपके पहले कदम का इंतज़ार है
hr: Čekam tvoje prve korake
hu: Várja az első lépéseket
id: Menunggu langkah pertama Anda
is: Bíð eftir fyrstu skrefunum þínum
it: Aspetto i tuoi primi passi
ja: あなたの最初の一歩を待っています
ka: ველოდები შენს პირველ ნაბიჯებს
kk: Алғашқы қадамдарыңызды күтуде
ko: 첫 걸음을 기다리고 있어요
lt: Laukiate pirmųjų žingsnių
lv: Gaida savus pirmos soļus
mk: Чекајќи ги вашите први чекори
ms: Menunggu langkah pertama anda
mt: Tistenna l-ewwel passi tiegħek
nb: Venter på dine første skritt
nl: Wachten op je eerste stappen
pl: Czekam na Twoje pierwsze kroki
pt_br: Esperando pelos seus primeiros passos
ro: Aștept primii pași
ru: Ждёт твоих первых шагов
sk: Čakanie na prvé kroky
sl: Čakam na tvoje prve korake
sq: Në pritje të hapave tuaj të parë
sr: Чекајући своје прве кораке
sv: Väntar på dina första steg
th: รอขั้นตอนแรกของคุณ
tr: İlk adımlarınızı bekliyorum
uk: В очікуванні твоїх перших кроків
vi: Chờ đợi những bước đi đầu tiên của bạn
zh_hans: 等待你的第一步
zh_hk: 等待你的第一步

source: Waiting for your location
ar: في انتظار موقعك
bg: Очаквам вашето местоположение
bs: Čeka se vaša lokacija
ca: Esperant la teva ubicació
cs: Čekání na vaši polohu
da: Venter på din placering
de: Warten auf deinen Standort
el: Αναμονή για την τοποθεσία σας
es: Esperando tu ubicación
et: Ootan teie asukohta
eu: Zure kokapenaren zain
fi: Odotetaan sijaintiasi
fr: En attente de ta position
ga: Ag fanacht le do shuíomh
gl: Agardando a túa localización
he: מחכה למיקומך
hi: आपके स्थान की प्रतीक्षा की जा रही है
hr: Čekam vašu lokaciju
hu: Várja a tartózkodási helyét
id: Menunggu lokasi Anda
is: Bíður eftir staðsetningu þinni
it: In attesa della tua posizione
ja: あなたの場所を待っています
ka: ველოდები თქვენს მდებარეობას
kk: Орналасқан жеріңізді күтуде
ko: 위치를 기다리는 중
lt: Laukiama jūsų buvimo vietos
lv: Gaida jūsu atrašanās vietu
mk: Се чека вашата локација
ms: Menunggu lokasi anda
mt: Stennija għall-lokalità tiegħek
nb: Venter på posisjonen din
nl: Wachten op uw locatie
pl: Czekam na Twoją lokalizację
pt_br: Aguardando sua localização
ro: În așteptarea locației dvs
ru: Ожидание твоего местоположения
sk: Čaká sa na vašu polohu
sl: Čakam na vašo lokacijo
sq: Në pritje të vendndodhjes suaj
sr: Чека се ваша локација
sv: Väntar på din plats
th: กำลังรอตำแหน่งของคุณ
tr: Konumunuzu bekliyorum
uk: Чекаю на твоє місцезнаходження
vi: Đang chờ vị trí của bạn
zh_hans: 等待你的位置
zh_hk: 等待你的位置

source: Waiting in the pasture
ar: الانتظار في المرعى
bg: Чакане на пасището
bs: Čekanje na pašnjaku
ca: Esperant a la pastura
cs: Čekání na pastvině
da: Venter på græsningen
de: Warten auf der Weide
el: Αναμονή στο βοσκότοπο
es: esperando en el pasto
et: Ootab karjamaal
eu: Larrean zain
fi: Odottaa laitumella
fr: En attendant dans le pâturage
ga: Ag fanacht sa féarach
gl: Agardando no pasto
he: מחכה במרעה
hi: चरागाह में इंतज़ार कर रहा हूँ
hr: Čeka na pašnjaku
hu: Várakozás a legelőn
id: Menunggu di padang rumput
is: Bíð í haganum
it: Aspettando al pascolo
ja: 牧草地で待っています
ka: საძოვარში ელოდება
kk: Жайылымда күту
ko: 목초지에서 기다리고 있어요
lt: Laukia ganykloje
lv: Gaida ganībās
mk: Се чека на пасиштето
ms: Menunggu di padang rumput
mt: Stennija fil-mergħa
nb: Venter på beitet
nl: Wachten in de weide
pl: Czekam na pastwisku
pt_br: Esperando no pasto
ro: Așteptând pe pășune
ru: Ожидание на пастбище
sk: Čakanie na pastvine
sl: Čakanje na pašniku
sq: Duke pritur në kullotë
sr: Чекајући на пашњаку
sv: Väntar i hagen
th: รออยู่ในทุ่งหญ้า
tr: Merada bekleyen
uk: Чекає на пасовищі
vi: Chờ đợi trên đồng cỏ
zh_hans: 在牧场等待
zh_hk: 在牧場等待

source: Waiting in the pasture — name it once
ar: الانتظار في المرعى - سمها مرة واحدة
bg: Чакане на пасището - назовете го веднъж
bs: Čeka se na pašnjaku — nazovi ga jednom
ca: Esperar a la pastura: anomena-ho una vegada
cs: Čekání na pastvině – pojmenujte to jednou
da: Venter på græsningen - nævn det en gang
de: Wartet auf der Weide – gib ihm einmal einen Namen
el: Αναμονή στο βοσκότοπο - ονομάστε το μια φορά
es: Esperando en el pasto: nómbralo una vez
et: Ootan karjamaal — nimeta üks kord
eu: Larrean itxaroten — izendatu behin
fi: Odottaa laitumella - nimeä se kerran
fr: En attendant dans le pâturage - nommez-le une fois
ga: Ag fanacht san fhéarach - ainmnigh é uair amháin
gl: Agardando no pasto - nomealo unha vez
he: מחכה במרעה - תן לזה פעם אחת
hi: चरागाह में प्रतीक्षा - इसे एक बार नाम दें
hr: Čeka na pašnjaku — nazovi to jednom
hu: Várakozás a legelőn – nevezd meg egyszer
id: Menunggu di padang rumput — sebutkan satu kali
is: Bíða í haganum - nefndu það einu sinni
it: Aspettando al pascolo: dillo una volta
ja: 牧草地で待っている — 一度名前を付けてください
ka: საძოვარში ლოდინი - ერთხელ დაასახელე
kk: Жайылымда күту - оны бір рет атаңыз
ko: 목초지에서 기다리고 있습니다. 한 번만 말해 보세요.
lt: Lauki ganykloje – pavadink vieną kartą
lv: Gaida ganībās — nosauc to vienreiz
mk: Чекање на пасиштето - именувајте го еднаш
ms: Menunggu di padang rumput — namakannya sekali
mt: Stennija fil-mergħa - semmiha darba
nb: Venter på beitet - nevne det en gang
nl: Wachten in de wei – noem het maar eens
pl: Czekanie na pastwisku – nazwij to raz
pt_br: Esperando no pasto - diga uma vez
ro: Așteptând pe pășune — numiți-o o dată
ru: Ожидание на пастбище - назовите это один раз
sk: Čakanie na pastvine - pomenujte to raz
sl: Čakanje na pašniku — enkrat poimenuj
sq: Duke pritur në kullotë - emërojeni një herë
sr: Чекање на пашњаку — назови га једном
sv: Väntar i hagen - nämn det en gång
th: รออยู่ในทุ่งหญ้า — ตั้งชื่อมันสักครั้ง
tr: Merada bekliyorum - bir kez adlandırın
uk: Чекає на пасовищі — назви раз
vi: Chờ đợi trên đồng cỏ - hãy đặt tên cho nó một lần
zh_hans: 在牧场等待——说出它的名字一次
zh_hk: 在牧場等待－說出它的名字一次

source: Walk 5 km before breakfast
ar: المشي مسافة 5 كيلومترات قبل الإفطار
bg: Извървете пеша 5 км преди закуска
bs: Prošećite 5 km prije doručka
ca: Caminar 5 km abans d'esmorzar
cs: Před snídaní jděte 5 km
da: Gå 5 km før morgenmad
de: Gehe vor dem Frühstück 5 km
el: Περπατήστε 5 χλμ πριν το πρωινό
es: Camina 5 km antes del desayuno.
et: Enne hommikusööki kõndige 5 km
eu: Gosaldu aurretik 5 km ibili
fi: Kävele 5 km ennen aamiaista
fr: Marcher 5 km avant le petit-déjeuner
ga: Siúil 5 km roimh bricfeasta
gl: Camiña 5 km antes do almorzo
he: הליכה 5 ק"מ לפני ארוחת הבוקר
hi: नाश्ते से पहले 5 किमी पैदल चलें
hr: Prošećite 5 km prije doručka
hu: Sétáljon 5 km-t reggeli előtt
id: Jalan kaki 5 km sebelum sarapan
is: Ganga 5 km fyrir morgunmat
it: Cammina per 5 km prima di colazione
ja: 朝食前に5km歩く
ka: საუზმამდე 5 კმ გაისეირნეთ
kk: Таңғы ас алдында 5 км жаяу жүріңіз
ko: 아침 식사 전 5km 걷기
lt: Prieš pusryčius nueikite 5 km
lv: Pirms brokastīm noejiet 5 km
mk: Пешачете 5 км пред појадок
ms: Berjalan 5 km sebelum sarapan pagi
mt: Imxi 5 km qabel il-kolazzjon
nb: Gå 5 km før frokost
nl: Loop vóór het ontbijt 5 km
pl: Przejdź 5 km przed śniadaniem
pt_br: Caminhe 5 km antes do café da manhã
ro: Mergeți cu 5 km înainte de micul dejun
ru: Пройти 5 км до завтрака
sk: Pred raňajkami prejdite 5 km
sl: Pred zajtrkom prehodite 5 km
sq: Ecni 5 km para mëngjesit
sr: Прошетајте 5 км пре доручка
sv: Gå 5 km före frukost
th: เดิน 5 กม. ก่อนอาหารเช้า
tr: Kahvaltıdan önce 5 km yürüyün
uk: Пройдіть 5 км до сніданку
vi: Đi bộ 5 km trước khi ăn sáng
zh_hans: 早餐前步行5公里
zh_hk: 早餐前步行5公里
